---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_CableTrayFitting
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 桥架管件
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_CableTrayFitting

**中文**: 桥架管件